
/* Class = "NSTextFieldCell"; title = "Nick:"; ObjectID = "229"; */
"229.title" = "Nick:";

/* Class = "NSTextFieldCell"; title = "Perfil:"; ObjectID = "230"; */
"230.title" = "Perfil:";

/* Class = "NSButtonCell"; title = "Verificar novas mensagens de e-mail"; ObjectID = "231"; */
"231.title" = "Verificar novas mensagens de e-mail";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "232"; */
"232.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Porta:"; ObjectID = "235"; */
"235.title" = "Porta:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "236"; */
"236.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Servidor proxy AOL:"; ObjectID = "237"; */
"237.title" = "Servidor proxy AOL:";

/* Class = "NSButtonCell"; title = "Utilizar sempre proxy para transferência de ficheiros e Direct IM"; ObjectID = "238"; */
"238.title" = "Utilizar sempre proxy para transferência de ficheiros e Direct IM";

/* Class = "NSTextFieldCell"; title = "Cifra:"; ObjectID = "240"; */
"240.title" = "Cifra:";

/* Class = "NSButtonCell"; title = "Permitir múltiplos acessos"; ObjectID = "245"; */
"245.title" = "Permitir múltiplos acessos";

/* Class = "NSTextFieldCell"; title = "Múltiplos acessos:"; ObjectID = "246"; */
"246.title" = "Múltiplos acessos:";

/* Class = "NSButtonCell"; title = "Sem cifragem"; ObjectID = "256"; */
"256.title" = "Sem cifragem";

/* Class = "NSButtonCell"; title = "Utilizar cifragem quando disponível"; ObjectID = "257"; */
"257.title" = "Utilizar cifragem quando disponível";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "258"; */
"258.title" = "Radio";

/* Class = "NSButtonCell"; title = "É necessária cifragem"; ObjectID = "259"; */
"259.title" = "É necessária cifragem";
